tap "blacktop/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sergiobenitez/osxct"
tap "verifpal.com/source", "https://source.symbolic.software/verifpal/verifpal"
brew "bat"
brew "capstone", args: ["HEAD"]
brew "ccat"
brew "cmake"
brew "coreutils"
brew "fzf"
brew "openssl@1.1"
brew "gdb"
brew "gettext"
brew "gnupg"
brew "gpgme"
brew "htop"
brew "libusbmuxd"
brew "libimobiledevice"
brew "unibilium"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "luajit"
brew "mitmproxy"
brew "mosh"
brew "msgpack"
brew "mtr"
brew "neovim"
brew "nmap"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "stow"
brew "taskwarrior-tui"
brew "tmux"
brew "verifpal"
brew "wget"
brew "zsh-syntax-highlighting"
brew "blacktop/tap/ipsw"
brew "sergiobenitez/osxct/aarch64-none-elf"
cask "keepassxc"
cask "xquartz"
